class fastfood():
    def foodcafe():
        s=""
        s+="ঠিকানা: স্টেশন রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং:০১৭১২-৪৬২৩২৮"
        return s
    def banalata():
        s=""
        s+="ঠিকানা: পৌর মার্কেট , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭৬৮-৮১১৬৮০"
        return s
    def kakoly():
        s=""
        s+="ঠিকানা: বঙ্গবন্ধু রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৩১৭-১৪৩৭৫৬"
        return s
    def mrtatka():
        s=""
        s+="ঠিকানা: স্টেশন রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭২৬-৮২৮২২৪"
        return s
    def moubon():
        s=""
        s+="ঠিকানা: পৌর মার্কেট , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৮৩৬-৫১৫১৪৪"
        return s


