class hotel():
    def promi():
        s=""
        s+="সদর রাস্তা, থানার পশ্চিম পার্শ্বে, জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৭২৭-৮০৬৬৬৭"
        return s
    def prithibi():
        s=""
        s+="ঠিকানা: সদর রোড, জয়পুরহাট।"
        s+="\n\nমোবাইল নং: ০১৭১৭-৮৬৬৫২৯"
        return s
    def haque():
        s=""
        s+="ঠিকানা: জয়পুরহাট শহরের প্রাণকেন্দ্র পাঁচুর মোড় থেকে মাত্র ১.৫০ কিলোমিটার উত্তরে জয়পুরহাট-হিলি রোড সংলগ্ন\n\n"
        s+="মোবাইল নং: ০৫৭১-৬২৬৩৩ , ০১৭১৩৩৬৪০৬৬"
        return s
    def sad():
        s=""
        s+="ঠিকানা: ১নং ষ্টেশন রোড, জয়পুরহাট।"
        s+="মোবাইল নং: ০১৭২১-৯০৪৪৮৮, ০৫৭১-৫১০৯৭"
        return s
    def jahanara():
        s=""
        s+="ঠিকানা: সদর রোড, জয়পুরহাট।"
        s+="মোবাইল নং: ০৫৭১-৬২৭৭৯"
        return s
    def boishakhi():
        s=""
        s+="ঠিকানা: ভাই ভাই মার্কেট,সদর রোড, জয়পুরহাট।"
        s+="মোবাইল নং: ০১৭৮৪-০৩২৯০৮"
        return s
    def prithibi():
        s=""
        s+="ঠিকানা: থানা রোড, জয়পুরহাট।"
        s+="মোবাইল নং: ০১৭১২-৫০১৯৫১"
        return s
    def shourav():
        s=""
        s+="ঠিকানা: থানা রোড, জয়পুরহাট।"
        s+="মোবাইল নং: ০৫৭১-৬২০০৭"
        return s
class resturants():
    def cafeorange():
        s=""
        s+="ঠিকানা: বাটার মোড়,জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৭১২-০১৫১৫১"
        return s
    def chillies():
        s=""
        s+="ঠিকানা: গোলাম আফতাব সুপার মার্কেট, সদর রোড, জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭১২-৫০৮৬৯৫"
        return s
    def banalata():
        s=""
        s+="ঠিকানা: বাটার মোড়,জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৩০৭-১৫৪২৪২"
        return s
    def ruchita():
        s=""
        s+="ঠিকানা: ২ স্টেশন রোড, জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৭১২-১১৭৬৯৬"
        return s
    def sharma():
        s=""
        s+="ঠিকানা: মাড়োয়ারি পট্টি রোড ,জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭৩৯-৩৮৩৩৮০"
        return s
    def red():
        s=""
        s+="ঠিকানা: থানা রোড ,জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৩০২-৭৫৬৯৯৬"
        return s
    def bondhu():
        s=""
        s+="ঠিকানা: জয়পুরহাট ডিশ এন্টেনা সাপ্লাই, মসজিদ রোড \n\n"
        s+="মোবাইল নং: ০১৭৩৮-২৯৩৮৩৮"
        return s
    def hungry():
        s=""
        s+="আকন্দ ম্যানশন , বাটার মোড় , জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৯১১-৯২২৫৮৮"
        return s
#j
class fastfood():
    def foodcafe():
        s=""
        s+="ঠিকানা: স্টেশন রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং:০১৭১২-৪৬২৩২৮"
        return s
    def banalata():
        s=""
        s+="ঠিকানা: পৌর মার্কেট , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭৬৮-৮১১৬৮০"
        return s
    def kakoly():
        s=""
        s+="ঠিকানা: বঙ্গবন্ধু রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৩১৭-১৪৩৭৫৬"
        return s
    def mrtatka():
        s=""
        s+="ঠিকানা: স্টেশন রোড , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭২৬-৮২৮২২৪"
        return s
    def moubon():
        s=""
        s+="ঠিকানা: পৌর মার্কেট , জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৮৩৬-৫১৫১৪৪"
        return s
