class resturants():
    def cafeorange():
        s=""
        s+="ঠিকানা: বাটার মোড়,জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৭১২-০১৫১৫১"
        return s
    def chillies():
        s=""
        s+="ঠিকানা: গোলাম আফতাব সুপার মার্কেট, সদর রোড, জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭১২-৫০৮৬৯৫"
        return s
    def banalata():
        s=""
        s+="ঠিকানা: বাটার মোড়,জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৩০৭-১৫৪২৪২"
        return s
    def ruchita():
        s=""
        s+="ঠিকানা: ২ স্টেশন রোড, জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৭১২-১১৭৬৯৬"
        return s
    def sharma():
        s=""
        s+="ঠিকানা: মাড়োয়ারি পট্টি রোড ,জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৭৩৯-৩৮৩৩৮০"
        return s
    def red():
        s=""
        s+="ঠিকানা: থানা রোড ,জয়পুরহাট\n\n"
        s+="মোবাইল নং: ০১৩০২-৭৫৬৯৯৬"
        return s
    def bondhu():
        s=""
        s+="ঠিকানা: জয়পুরহাট ডিশ এন্টেনা সাপ্লাই, মসজিদ রোড \n\n"
        s+="মোবাইল নং: ০১৭৩৮-২৯৩৮৩৮"
        return s
    def hungry():
        s=""
        s+="আকন্দ ম্যানশন , বাটার মোড় , জয়পুরহাট \n\n"
        s+="মোবাইল নং: ০১৯১১-৯২২৫৮৮"
        return s
